package com.Appstore;

public class projekty {

    String[] nazwa={"Strona dla urzędu","Portal aukcyjny","Sklep z zabawkami","","","","","","","","","","","","","","","","","",""};
    int[] front = {100,200,50 ,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1};
    int[] back = {50,25,60 ,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1};
    int[] baza = {0,25,45 ,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1};
    int[] mobile = {0,0,0 ,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1};
    int[] word = {0 ,0,0,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1};
    int[] pres = {20,0,0 ,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1};
    int[] zar = {500000,600000,400000 ,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1};
    int[] kara = {100,200,100 ,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1};
    String[] klient={"wyluzowany","wymagający","skrwy","","","","","","","","","","","","","","","","","",""};
    int[] dni={10,20,20,30};
    String[] poziom = {"duży","duży","duży","duży","","","","","","","","","","","","","","","","","",""};
    //1front-end
    //2backend
    //3baza danych
    //4mobile
    //5wordpress
    //6prestashop
    //zarobek
    //dni na wykonanie
    //(łatwy/średni/złożony)
    int mies[]={31,28,31,30,31,30,31,31,30,31,30,31};
}
